<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<link rel="stylesheet" href="${pageContext.request.contextPath }/resources/css/common/policy.css">
<meta charset="UTF-8">
<title>개인정보취급방침</title>
</head>
<body>
	<p class="agree">
		&nbsp;&nbsp;ABC Academy는 (이하 '회사'는) 고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다.<br>
		회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.<br>
		ο 본 방침은 : 2022년 09월 01일 부터 시행됩니다.<br>
		<br><br>
		■ 수집하는 개인정보 항목<br>
		회사는 회원가입, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다. 수집항목 : 성명, 생년월일, 주소, e-mail, 휴대폰, 개인정보 수집방법 : 홈페이지(상담, 회원가입)<br>
		<br><br>
		■ 개인정보의 수집 및 이용목적<br>
		회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br>
		- 개인별 훈련이력 관리<br>
		- 질문게시판 질문, 답변 관리<br>
		<br><br>
		■ 개인정보의 보유 및 이용기간<br>
		원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.<br>
		<br><br>
		보존 항목 : 결제기록 보존 근거 : 계약 또는 청약철회 등에 관한 기록 보존 기간 : 3년 계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률) 대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률) 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)<br>
		<br><br>
		■ 개인정보의 파기절차 및 방법<br>
		회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br>
		<br><br>
		- 파기절차<br>
		회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.<br>
		<br><br>
		- 파기방법 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br>
		<br><br>
		■ 개인정보 제공<br>
		회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br>
		이용자들이 사전에 동의한 경우 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br>
		<br><br>
		■ 이용자 및 법정대리인의 권리와 그 행사방법<br>
		이용자는 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정, 삭제할 수 있습니다. 이용자들의 개인정보 조회, 수정을 위해서는 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다. 귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다. 회사는 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 "회사가 수집하는 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.<br>
		<br><br>
		■ 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항<br>
		회사는 귀하의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)' 등을 운용합니다. 쿠키란 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다.<br>
		회사은(는) 다음과 같은 목적을 위해 쿠키를 사용합니다.<br>
		<br><br>
		- 쿠키 등 사용 목적<br>
		이용자의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 방문 회수 파악 등을 통한 개인 맞춤 서비스에 따라 귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br>
		<br><br>
		- 쿠키 설정 거부 방법<br>
		쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. 설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.<br>
		<br><br>
		■ 개인정보에 관한 민원서비스<br>
		회사는 이용자의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.<br>
		<br><br>
		담당부서 : 운영지원부 / 전화번호 : 032-123-4567 / 이메일 : abcacademy@abc.or.kr<br>
		개인정보관리책임자 성명 : 이지은 원장 (032-123-4567)<br>
		개인정보관리담당자 성명 : 유인나 과장 (전화번호 : 032-123-4567 / 이메일 : abcacademy@abc.or.kr)<br>
		개인정보관리담당자(온라인분야) 성명 : 장기하 주임 (전화번호 : 032-426-1616 / 이메일 : abcacademy@abc.or.kr)<br>
		<br><br>
		귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다. 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br>
		<br><br>
		개인분쟁조정위원회 (www.1336.or.kr/1336)<br>
		정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)<br>
		대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr/02-3480-3600)<br>
		경찰청 사이버테러대응센터 (www.ctrc.go.kr/02-392-0330)<br>
		<br><br>
		01_개인정보의 수집 목적 및 이용목적<br>
		인천직업능력교육원(이하 “회사”)이 이용자로부터 개인정보를 수집하는 이유와 개인정보의 사용목적은 회사의 사이트를 통하여 이용자에게 최적의 서비스를 제공하기 위한 것입니다. 회사는 이용자가 제공한 개인정보를 바탕으로 이용자에게 보다 유용한 정보를 제공하는 것이 가능하게 됩니다. 또한 회사는 이용자가 요청하신 각종 상담, 의견 개진에 대한 신속하고 정확한 답변을 드릴 수 있도록 개인정보를 요구하고 있습니다. 회사는 이용자의 개인정보를 보다 정확하고 최신의 상태로 관리합니다.<br>
		<br><br>
		02_수집하는 개인 정보 항목 및 수집 방법<br>
		회사는 적법하고 공정한 수단에 의하여 서비스 계약의 성립 및 이행에 필요한 최소한의 개인정보를 수집합니다. 회사가 이용자의 개인식별이 가능한 개인정보를 수집하는 때는 반드시 적법한 절차에 따라 당해 이용자의 동의를 받습니다.<br>
		회사는 회사의 서버 로그파일이나 조사를 기반으로 이용자들의 분포도, 관심사 등을 연구합니다. 이는 이용자들을 보다 잘 이해하고 보다 높은 질의 서비스를 제공하기 위한 것입니다 이러한 연구는 총체적으로 수집, 분석되며 이용자 개인에 관하여 식별할 수 있는 정보는 포함되어 있지 않습니다. 또한 회사는 이와 같이 집계된 정보를 이용자의 동의를 전제로 광고주 또는 협력사들과 공유할 수 있습니다.<br>
		<br><br>
		회사가 수집하는 개인정보는 다음 사항을 필수사항으로 합니다.<br>
		- 성명, 생년월일, 주소, e-mail, 휴대폰번호<br>
		<br><br>
		회사는 이용자에게 개인정보의 추가 제공(선택사항)을 요청하는 경우도 있습니다. 이는 이용자를 보다 잘 이해하여 이용자에게 도움이 될 수 있는 서비스를 제공하기 위한 것입니다.<br>
		회사가 추가로 수집하는 정보는 자택전화번호, 지원동기, 지원경로입니다.<br>
		회사는 이용자의 기본적 인권을 현저하게 침해할 우려가 있는 내용을 포함하는 개인정보를 수집하지 않습니다. 다만 이용자의 적법한 동의가 있거나 법령의 규정에 의한 경우에는 예외로 합니다.<br>
		<br><br>
		03_개인정보의 제공 및 공유<br>
		이용자가 제공한 개인정보는 당해 이용자의 동의 없이는 회사가 이미 고지 또는 명시한 목적 범위 외로 이용하거나 제3자에게 제공할 수 없습니다.<br>
		<br><br>
		위 항에 의해 이용자의 동의를 받아야 하는 경우에도 인천직업능력교육원은 다음 사항을 미리 명시하거나 고지해야 하며, 이용자는 이에 대해 거절할 권리를 가지며, 또한 언제든지 동의를 철회할 수 있습니다.<br>
		- 개인정보관리 책임자의 신원 (소속, 성명 및 전화번호, 기타 연락처)<br>
		- 개인정보의 수집 목적 및 이용목적<br>
		- 수집하고자 하는 개인정보 항목<br>
		- 수집하고자 하는 개인정보의 보유기간 및 이용기간<br>
		- 제3자에 대한 정보제공 관련사항 (제공 받는 자, 주된 사업, 연락처, 제공 목적 및 제공할 정보의 내용)<br>
		- 이용자 동의 철회권과 자신의 정보에 대한 열람·오류 정정 요구권 및 그 행사방법<br>
		- 기타 정보통신망이용촉진 등에 관한 법률 등 관계법령이 규정한 사항<br>
		<br><br>
		업무 수행을 위해 개인정보를 확인하는 것은 접근 권한이 있는 업무 담당자에 한정되어 있습니다. 회사의 개인정보 보호지침을 위반하는 업무담당자 기타 임직원은 회사의 내부 규칙에 의해 처벌 받습니다.<br>
		<br><br>
		다만, 다음의 경우에는 예외적으로 회사는 이용자의 동의가 없어도 개인정보를 이미 고지 또는 명시한 범위를 초과하여 이용하거나 제 3자에게 제공할 수 있습니다.<br>
		- 신용정보의 이용 및 보호에 관한 법률, 전기통신기본법, 전기통신사업법, 소비자보호법, 형사소송법 등 법령에 특별한 규정이 있는 경우<br>
		- 서비스 제공에 따른 요금 정산이 필요한 경우<br>
		- 통계 작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공되는 경우<br>
		- 이용자가 서비스를 신청한 경우에, 회사와 제휴된 업체에서 이용자가 원하는 거래<br>
		- 목적에 필요한 최소한의 이용자 정보를 알려주는 서비스 이용계약의 이행을 위하여 필요한 경우<br>
		<br><br>
		04_이용자 자신의 개인정보 열람·정정 요구권 및 동의 철회권<br>
		회사는 이용자 스스로의 개인정보에 대한 권리를 최대한 존중합니다.<br>
		<br><br>
		이용자는 방문, 서면, 전화, 전자우편 등을 이용하여 회사가 가지고 있는 자신의 개인정보에 대해 열람 또는 오류정정을 요구하거나 이미 한 동의를 철회할 수 있으며, 법령에 다르게 규정하고 있는 경우를 제외하고는 회사는 본인 여부를 확인하고 이에 대해 지체없이 필요한 조치를 취합니다. 회사가 이용자로부터 정당한 절차에 따른 개인정보 오류 정정의 요구를 받은 경우에는 그 오류를 정정할 때까지 당해 개인정보를 제공하거나 이용하지 않습니다. 회사는 이용자가 인터넷 홈페이지에서 자신의 개인정보에 대하여 수집·이용· 제공에 대한 동의 철회를 하거나 열람 또는 정정을 수행할 수 있도록 필요한 조치를 취합니다.<br>
		회사는 이용자가 동의 철회에 따라 당해 자신의 개인정보를 파기하는 등의 조치를 위한 경우와 정당한 절차에 따라 개인정보 정정 조치를 한 경우에는 그 사실을 당사자에게 지체 없이 통지합니다. 회사가 개인정보의 전부 또는 일부에 대하여 열람 또는 정정을 거절할 정당한 이유가 있는 경우에는 이용자에게 이를 지체 없이 통지하고 그 이유를 설명합니다.<br>
		회사는 이용자의 대리인이 방문하여 열람 또는 정정을 요구하는 경우에는 이용자의 진정한 대리인인지 여부를 확인하여야 하며, 이 경우 회사는 대리관계를 나타내는 증표를 제시하도록 요구할 수 있습니다.<br>
		<br><br>
		05_개인정보의 보유· 이용기간 폐기<br>
		이용자는 회사가 제공하는 서비스를 받는 동안 이용자의 개인정보는 회사에서 계속 보유하며 서비스 제공을 위해 이용하게 됩니다.<br>
		<br><br>
		회사는 회사로부터 개인정보를 제공 받은 제3자에게도 역시 개인정보 보호에 대한 일정한 책임을 지고 본 개인정보보호정책을 준수하도록 권고하며, 개인정보의 수집 목적 또는 제공받는 목적을 달성한 때에는 당해 개인정보를 지체없이 파기하도록 합니다.<br>
		개인정보를 파기하는 때에는 다음과 같은 방법에 의합니다.<br>
		<br><br>
		- 종이에 출력된 개인정보 : 분쇄기로 분쇄하거나 소각<br>
		- 전자적 파일 형태로 저장된 개인정보 : 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제<br>
		<br><br>
		06_쿠키 (Cookie)의 운영 및 활용<br>
		회사는 이용자가 회사에 다시 방문할 때 그 이용자를 기억하여 이용자가 보다 양질의 서비스를 제공 받을 수 있도록 필요한 정보를 쿠키에 저장합니다.<br>
		<br><br>
		쿠키(Cookie)는 웹사이트가 회원의 웹브라우저로 보내는 작고 간단한 데이터이며, 이용자 PC 내의 하드 드라이브에 저장됩니다. 회사 웹사이트에서 보낸 쿠키는 오로지 회사에서만 읽어낼 수 있습니다.<br>
		<br><br>
		이용자가 자신의 웹브라우저 환경설정에서 쿠키수신거부를 선택하더라도 회사 웹사이트에 대부분에 접근할 수 있습니다. 이용자는 자신의 웹브라우저가 쿠키를 받아들일 때 이용자 자신에게 알리도록 웹브라우저를 설정할 수 있습니다.<br>
		<br><br>
		이용자가 회사 웹사이트를 방문함으로써 회사가 수집하게 된 특정한 개인정보는 관계법령에 의한 적법한 절차에 의하지 않는 한 회사 외부로 유출시키지 않습니다.<br>
		<br><br>
		07_개인정보 보호를 위한 기술적·제도적 관리<br>
		이용자의 개인정보는 비밀번호 및 회사에 의해 보호되고 있습니다. 이용자의 비밀번호는 오직 본인만이 알 수 있으며, 개인정보의 확인 및 변경은 직접 회사로 요청하셨을 때만 가능합니다. 따라서 이용자의 비밀번호는 누구에게도 알려 주면 안 되며, 비밀번호에 대한 보안을 유지할 책임은 이용자 자신에게 있습니다. 이용자가 스스로가 개인정보 유출 방지를 위해 항상 노력해야 합니다.<br>
		회사는 해킹 등에 의해 웹사이트로부터 이용자의 개인정보가 분실·도난·유출 변조 훼손되지 않도록 안전성 확인에 필요한 다음과 같은 기술적 대책을 강구하여 만약의 사태에 대비하고 있습니다.<br>
		<br><br>
		- 비밀번호 등을 이용한 보안장치<br>
		- 백신 프로그램 설치 운영 등 컴퓨터 바이러스 방지조치<br>
		- 암호 알고리즘 등의 이용을 통하여 개인정보를 안전하게 네트워크 상에서 전송할 수 있는 보안장치<br>
		- 침입차단시스템 등 접근통제장치의 설치 운영<br>
		- 데이터 백업 기타 안정성 확보를 위하여 필요한 기술적 조치<br>
		<br><br>
		회사는 이용자가 개인정보를 취급할 수 있는 사람을 필요한 최소한의 인원으로 한정하고 있으며, 해당 인원에 대하여서는 정기적, 부정기적 보안 교육을 지속적으로 실시하며, 수시로 내부 보안 상태를 점검하여 개인정보가 유출되지 않도록 노력하고 있습니다. 또한 회사의 개인정보에 대한 접근 및 관리에 필요한 절차 등을 마련하여 임직원들로 하여금 이를 숙지하고 준수하도록 하는 한편, 개인정보에 대한 접근 권한을 가진 담당자를 지정하여 ID 및 비밀번호를 부여하고 해당 비밀번호를 정기적으로 갱신하도록 합니다.<br>
		<br><br>
		08_불만 처리 및 개인정보 관리 책임자<br>
		회사는 이용자의 개인정보보호정책에 관련한 질문사항이나 불만사항이 있을 경우에는 즉시 반영하여 고쳐 나가겠습니다. 회사는 항상 이용자들의 개인정보를 보호하기 위해 최선을 다할 것이며, 보안을 유지하기 위한 최선의 노력을 기울일 것입니다.<br>
		<br><br>
		회사가 개인정보 보호정책을 지키지 않는다고 판단되시면 언제든지 개인정보 관리 책임자에게 문의하여 주시거나 이용문의를 이용하여 주시기 바랍니다.<br>
		회사는 지적된 문제를 즉시 확인하고 수정이 필요한 경우에는 최대한 빠른 시간 내에 조치하도록 노력하겠습니다.<br>
		<br><br>
		개인정보 관리 책임자의 주요 업무는 다음과 같습니다.<br>
		- 이용자 개인정보 수집 이용 제공 및 관리에 관한 업무의 총괄<br>
		- 서비스 제공자 등의 소속 직원 또는 제 3자에 의한 위법, 부당한 개인정보 침해행위에 대한 점검<br>
		- 이용자로부터 제기되는 개인정보에 관한 불만이나 의견의 처리 및 감독<br>
		- 기타 이용자의 개인정보 보호에 필요한 사항<br>
		<br><br>
		개인정보 관리 책임자<br>
		- 이름 : 유인나<br>
		- 소속 : ABC Academy<br>
		- 직위 : 과장<br>
		- email : abcacademy@abc.or.kr<br>
		- 전화 : 032-123-4567<br>
		<br><br>
		09_개인정보의 가공목적·가공방식, 가공된 개인정보의 이용· 관리 등에 관한 사항<br>
		가공 : 회사는 서버 로그 파일 또는 등록 시 제공되는 정보를 기반으로 이용자들의 분포도(성별, 연령, 지역),관심사 등으로 개인정보를 가공합니다.<br>
		가공목적 : 이는 이용자를 보다 더 이해하고 그에 맞는 서비스를 제공하기 위한 것입니다.<br>
		가공 방식 : 가공목적에 필요한 정보만을 저장, 정렬합니다.<br>
		가공된 개인정보의 이용·관리 : 회사는 이와 같은 가공된 정보를 개인정보 관리 책임자 및 관련 업무 담당자에 한하여 관련법규에 따라 업무상 이용하고 보관할 수 있으며 외부로의 유출은 하지 않습니다.<br>
		<br><br>
		10_개인정보 보호정책의 시행일자 및 개정에 관한 사항<br>
		인천직업능력교육원의 개인정보 보호 정책은 2022년 09월부터 개정, 시행합니다.<br>
		<br><br>
		본 개인정보 보호 정책은 회원에게 보다 나은 서비스를 제공하기 위해 내용이 변경될 수 있으며, 변경 시에는 변경된 내용을 웹사이트 내에 공지하여 이용자에게 명시할 것입니다.<br>
	</p>
	<br><br>
	
		<input type="button" value="확인" onclick="history.back(-1)" class="ok_btn">
	
	<br><br>
</body>
</html>